Repository: SteelBalls00/NewsPaper_v3
Catalog: NewsPaper/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Русский
ru: English

source: Заголовок
ru: Title

source: Автор
ru: Author

source: Вид поста
ru: Post type

source: Дата создания
ru: Date of create

source: Дата изменения
ru: Date of change

source: Категории
ru: Category

source: Контент
ru: Content

source: Рейтинг
ru: Rating

source: Найти
ru: Find
